<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:19
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>Заключение предварительного договора, передача аванса, задатка</h1>
                    <p class="blog_discription_paragraphs">
                        Не всегда удается в один день оформить документы или собрать требуемую сумму на квартиру.
                        Поэтому, чтобы продавец за это время не получил более выгодное предложение о покупке и не
                        отказался от сделки с Вами, необходимо юридически зафиксировать договоренность.
                        Для этого можно на выбор сторон:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">заключить предварительный договор о покупке квартиры</li>
                        <li class="col-xs-12">внести аванс (с получением расписки)</li>
                        <li class="col-xs-12">передать задаток</li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        Все указанные действия необходимо оформить письменно и желательно при свидетелях.
                        И все же самым эффективным способом привязать к себе продавца является заключение
                        договора о задатке. Так как если хозяин передумает продавать квартиру он должен будет
                        уплатить двойной размер задатка. Но и покупатель тоже может оказаться в невыгодном положении,
                        если откажется от сделки по неуважительным причинам (не успел собрать деньги, нашел квартиру
                        получше и пр.). Последствием этого будет потеря задатка.
                    </p>
                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->render('//help/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>