<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:15
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>О притязаниях и судебных спорах</h1>
                    <p class="blog_discription_paragraphs">
                        Все судебные споры о квартире могут рассматриваться в территориальном гражданском суде по адресу квартиры. Сведения о судебных процессах в отношении владельца квартиры можно получить:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">официально обратившись в канцелярию суда с соответствующей просьбой (хотя в таких просьбах чаще отказывают), поэтому эффективнее на сайте территориального районного/городского суда выяснить наличие судопроизводств по продавцу</li>
                        <li class="col-xs-12">в службе судебных приставов по исполнительным производствам или через сайт приставов</li>
                        <li class="col-xs-12">в выписке из государственного реестра (там имеется отдельная графа об этом)</li>
                        <li class="col-xs-12">неофициально при беседе с соседями, работниками ТСЖ, ЖЭУ</li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        В случае, если квартира попала к продавцу по наследству, не лишним будет обратиться к нотариусу по месту открытия наследства. Нанесите визит в нотариат вместе с собственником и узнайте там об отсутствии иных претендентов на наследство.
                    </p>
                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->render('//help/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>