<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:16
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>Об обременениях и арестах</h1>
                    <p class="blog_discription_paragraphs">
                        Когда квартира сдана в арену, заключен договор ренты, имеется ипотека или аресты, то при смене
                        собственника такие обременения и арест остаются в силе (хотя при аресте вообще невозможно
                        провести сделку/регистрацию). Это ограничивает права покупателя полноценно владеть жильем. Более
                        того, существует риск вообще лишиться недвижимости. Поэтому при покупке квартиры таких обстоятельств не должно быть.
                    </p>
                    <p class="blog_discription_paragraphs">

                        &nbsp;В регистрационном управлении можно получить выписку из госрееста (или в Интернете на,
                        так называемой, "Публичной карте"). Там в отдельном разделе указываются все сведения об обременениях.
                        Если какие-нибудь записи об этом будут, то не следует слушать отговорки продавца. От такой квартиры рекомендуем отказаться.
                    </p>
                    <p class="blog_discription_paragraphs">
                        &nbsp;Однако, если продавец согласиться разрешить проблему (например, погасить ипотеку), то:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">требуйте от обременителя (арендатор, залогодержатель и пр.) официальный письменный документ об отсутствии притязаний </li>
                        <li class="col-xs-12">заставьте продавца исключить такую запись из госреестра</li>
                        <li class="col-xs-12">закажите свежую выписку, в которой таких данных больше не будет.</li>
                    </ul>
                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->render('//help/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>
