<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:14
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>О прописанных лицах</h1>
                    <p class="blog_discription_paragraphs">
                        Перед заключением сделки все лица должны быть выписаны из квартиры (иногда допускается указание
                        в договоре к/п обязательство продавца о выселении зарегистрированных лиц в течение непродолжительного
                        срока после сделки, но лучше таких сложностей себе не создавать), иначе они после продажи будут
                        иметь право на проживание и их принудительное выселение станет Вашей головной болью.

                    </p>
                    <p class="blog_discription_paragraphs">
                        Попросите у продавца свежую справку из паспортного об отсутствии прописанных лиц. Но имейте в
                        виду, в такой справке не будет информации о временно выписанных людях. Речь идет о:

                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">осужденных за преступление</li>
                        <li class="col-xs-12">призывниках на военную службу</li>
                        <li class="col-xs-12">престарелых, содержащихся в социальных учреждениях</li>
                        <li class="col-xs-12">детях, помещенных в воспитательно-исправительные учреждения •  недееспособных в психиатрических лечебницах</li>
                        <li class="col-xs-12">проходящих длительное лечение в медицинских заведениях</li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        <b>О выписанных лицах можно узнать из расширенной (архивной) выписки из домовой книги.</b> Получите ее вместе с хозяином квартиры и не постесняйтесь спросить у работника паспортной службы о таких лицах. Если подобные граждане окажутся, они смогут заявить о своем праве на проживание в квартире даже после ее перехода к другому собственнику. Выписать таких людей трудно даже через суд.
                    </p>
                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->render('//help/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>