<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:17
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>Проверяем законность перепланировки</h1>
                    <p class="blog_discription_paragraphs">
                        Квартира может перепланироваться или переоборудоваться (установка дополнительных крупных электро-,
                        газо-, гидроагрегатов или перемещение инженерных и коммуникационных сетей). Не всегда такие
                        изменения узакониваются. Поэтому при осмотре квартиры сверьте технический план с фактической
                        обстановкой. Лучше вызовете работника БТИ и сделайте это совместно с ним.

                    </p>
                    <p class="blog_discription_paragraphs">
                        Обратите внимание, что в техническом паспорте уже может стоять штамп о несогласованности
                        перепланировки, поэтому детальнее изучайте этот документ. Имейте в виду, если квартира будет
                        приобретена без узаконенной перепланировки, то Вас могут заставить через суд восстановить
                        прежней вид квартиры, а это может оказаться большими затратами.
                    </p>

                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->render('//help/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>