<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:11
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>Выбор квартиры</h1>
                    <p class="blog_discription_paragraphs">
                        Правильный выбор квартиры – залог успешной покупки. Вначале следует определиться с характеристикой жилья:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12"><b> сколько комнат в квартире</b>
                        <li class="col-xs-12"> какой этаж</li>
                        <li class="col-xs-12"> место нахождения дома, в котором расположено жилье (центр города, ближе к транспортным узлам, к парковой зоне и пр.)</li>
                        <li class="col-xs-12"> характеристика самого многоквартирного дома (этажность, из чего сделаны стены и пр.)</li>
                        <li class="col-xs-12"> наличие (отсутствие) ремонта, обстановка и т.п.</b></li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        В дальнейшем необходимо исследовать рынок цен, дабы отмести подозрительные квартиры
                        (если цены слишком низкие) и не позволить разжиться на себе неуступчивому продавцу
                        (если цены чрезмерно завышены). Для того, что бы быть в курсе актуальных цен можно
                        посмотреть местную газету с объявлениями или региональные сайты по продаже недвижимости.
                        После приценки следует рассматривать конкретные варианты. Желательно квартиру
                        подбирать воочию. Обзвон по объявлениям не даст того нужного результата. Так же
                        не следует слепо доверять риэлтору, который будет предлагать варианты.
                        Лучшей случай – если Вы найдете нужную квартиру через знакомых. Это упразднит
                        множество забот. При осмотре квартиры обращайте внимание на:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12"><b> того, кто Вам ее показывает (лучше, чтобы это был хозяин)</b>
                        <li class="col-xs-12"> какие соседи в подъезде</li>
                        <li class="col-xs-12"> в каком состоянии двор дома и подъезд</b></li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        Если Ваш выбор решен, то следует перейти к проверке квартиры на юридическую чистоту.
                    </p>
                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->renderPartial('//docs/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>
