<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:16
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>Проверить долги по коммунальным платежам</h1>
                    <p class="blog_discription_paragraphs">
                        При покупке квартиры может оказаться, что она с долгами. Конечно, такие долги должны оплачивать
                        прежние хозяева. Однако судебные иски будут приходить на имя нового собственника. Может
                        оказаться, что текущая оплата будет зачтена в счет долгов и тогда должником окажется покупатель.
                        Возможно, что коммунальщики отключат свет, газ, воду и т.п. Касаемо долгов по взносам на
                        капитальный ремонт, так эти долги имеют преемственную силу (то есть передаются к новому
                        собственнику). Таких последствий можно избежать, разобравшись с наличием такого «приданного».
                    </p>
                    <p class="blog_discription_paragraphs">
                        Для этого требуется:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">спросить у продавца справки из ЖЭУ, ЕРИЦ об отсутствии задолженности • посмотреть платежные квитки за последний год </li>
                        <li class="col-xs-12">поинтересоваться у работников ЖЭУ, ТСЖ о наличие задолженности за квартиру • предусмотреть в договоре купли-продажи пункт, в котором будет сказано, что продавец оплатил все коммунальные платежи и в случае задолженности несет личную ответственность</li>
                    </ul>
                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->renderPartial('//docs/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>