<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:20
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>Составление документов для регистрации</h1>
                    <p class="blog_discription_paragraphs">
                        Подготовкой документов на покупку квартиры должен заниматься продавец, покупатель только уплачивает государственную пошлину. Размер ее составляет 2000 рублей (возможно другие размеры в зависимости от нестандартности ситуации). Однако покупателю следует принимать участие в составление условий договора купли-продажи. Желательно, что бы такой договор перед подписанием отдать на проверку независимому юристу. Такая консультация будет не дорогой, но избавит от проблем при сдаче документов в рег.управление и при дальнейшем пользовании и владении квартирой.
                    </p>
                    <p class="blog_discription_paragraphs">
                        В договоре купли-продажи квартиры обязательно необходимо указать следующие сведения:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">дата и место составления договора</li>
                        <li class="col-xs-12">полные данные о продавце (продавцах) и покупателе (покупателях): Ф.И.О., место жительства, дата рождения, описание паспортных данных, документов законного представителя (если в сделки участвуют дети, недееспособные, ограниченно дееспособные)</li>
                        <li class="col-xs-12">о том, что продавец выражает волю передать в собственность покупателю квартиру, а покупатель оплатить ее стоимость полное описание квартиры, как это указывается в кадастровом паспорте (наименование, адрес, площадь, кадастровый номер, этаж, количество жилых комнат и пр.)</li>
                        <li class="col-xs-12">сведения о гос.регистрации права продавца</li>
                        <li class="col-xs-12">стоимость квартиры, срок и порядок ее оплаты</li>
                        <li class="col-xs-12">об отсутствии долгов, обременений и арестов</li>
                        <li class="col-xs-12">о согласии на совершение сделки со стороны законных представителей, супругов</li>
                        <li class="col-xs-12">факт соответствия планировки квартиры ее фактическому состоянию</li>
                        <li class="col-xs-12">об отсутствии прописанных лиц</li>
                        <li class="col-xs-12">о том, что у посторонних лиц нет притязаний и квартира не является предметом судебного спора</li>
                        <li class="col-xs-12">об одобрении сделки органом опеки (если собственник несовершеннолетний/недееспособный)</li>

                    </ul>
                    <p class="blog_discription_paragraphs">
                        Обычно в регистрационное управление или МФЦ сдают следующий перечень документы на покупку квартиры:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">заявления сторон о гос. регистрации перехода собственности на квартиру (такие документы поможет составить риэлтор, либо на сайте Россреестра можно найти образцы заполнения, либо специалист МФЦ заполняет сам)</li>
                        <li class="col-xs-12">квитанция об уплате государственной пошлины</li>
                        <li class="col-xs-12">договор купли-продажи с актом приема-передачи (три экземпляра)</li>
                        <li class="col-xs-12">кадастровый паспорт</li>
                        <li class="col-xs-12">согласие супруга продавца (нотариальное)</li>
                        <li class="col-xs-12">согласие родителей (если в сделке участвует ребенок в возрасте от 14 до 18 лет) 7.разрешение опеки (если продавец (один из продавцов) несовершеннолетний)</li>
                        <li class="col-xs-12">паспорта всех лиц, участвующих в сделке</li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        Может возникнуть необходимость в предоставлении дополнительных документов при покупке квартиры, если это связано с индивидуальность сделки. О таких документах сообщит регистратор принимающий документы.
                    </p>
                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->renderPartial('//docs/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>