<?php
/**
 * Created by PhpStorm.
 * User: ZyManch
 * Date: 20.02.2020
 * Time: 22:13
 */
?>
<section>
    <div id="blog_post_page_information" class="blog_page_information">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-lg-8">
                    <h1>О правомочиях продавца</h1>
                    <p class="blog_discription_paragraphs">
                        Продавать квартиру имеет право сам собственник или представитель по нотариальной доверенности. Продавец может быть:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">единственное лицо</li>
                        <li class="col-xs-12">множественность лиц (долевая собственность)</li>
                        <li class="col-xs-12">супруги (совместная собственность), хотя в документах может фигурировать только один человек</li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        Данные о продавце содержатся:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">в свидетельстве о собственности (выписка из госреестра)</li>
                        <li class="col-xs-12">в документах на квартиру</li>
                    </ul>

                    <p class="blog_discription_paragraphs">
                        Если имеете дело с представителем Вам все равно необходимо встретиться с хозяином (хозяевами) и обсудить вопрос о принципиальном согласии продавать квартиру, попросите предъявить паспорт, перепишите данные или сделайте его копию. Технические вопросы можно решать с доверенным лицом. Если Вам отказывают в такой встрече, то, возможно, эта сделка не сулит ничего хорошего. Следует проверить и действительность доверенности. Посетите нотариуса, выдавшего доверенность, и узнайте о ее достоверности. Поинтересуйтесь, не отзывалась ли она.
                    </p>
                    <p class="blog_discription_paragraphs">
                        Будьте особо бдительными, когда собственником (одним из собственников) является ребенок:
                    </p>
                    <ul class="row bolg_post_list">
                        <li class="col-xs-12">если ребенок в возрасте до 14 лет, то от его имени сделку заключает законный представитель (родители, усыновители, опекун). Полномочия родителей подтверждаются отметкой в паспорте и свидетельством о рождении. Опекун действует на основании решения об опеки. Усыновитель - по решению суда. в • возрасте от 14 до 18 лет сделка заключается с письменного согласия законных представителей.</li>
                        <li class="col-xs-12">законный представитель ребенка должен свое намерение в отношении квартиры подкрепить письменным согласием органа опеки на сделку.</li>
                    </ul>
                    <p class="blog_discription_paragraphs">
                        Обращайте внимание на брак продавца. Попросите свидетельство о браке. Если квартира куплена во время брака. Необходима встреча с женой (мужем) продавца, так как от них в любом случае потребуется согласие на сделку.
                    </p>
                    <div class="discription_detail">При заключении сделки требуйте согласие супруга в любом случае (куплена квартира в браке или до него), в том числе и от бывшего, так как отсутствие такого согласия может быть поводом для судебных распрей.</div>
                    <p class="blog_discription_paragraphs">
                        После встречи с продавцом через знакомых в полиции, у судебных приставов приватно проверьте его репутацию. Попросите, что бы риэлтор (если Вы пользуетесь его услугами) поинтересовался у своих коллег не на слуху ли имя продавца. Таким образом, вы сможете избежать сделки с мошенником.
                    </p>

                </div>
                <div class="col-md-4 col-lg-4">
                    <?php $this->renderPartial('//docs/menu/_choose');?>
                </div>
            </div>
        </div>
    </div>
</section>